// Это файл с основными данными по отдельно взятым ЦОК и ЭОМ

// Номер присвоенный для ЦОК нужен будет для создания ID текствым частям ЭОМ 2 а также для уникального ID данных вопросов
const nomberOfDEC = 0
// Тема ЦОК отображается во многих 
const themeOfDEC = 'Тема ЦОК она находится в black header и title'

const textOfStepsInPopUp = 
`Ознакомьтесь с правилами техники безопасности
Ознакомьтесь с понятием жизненного цикла
Укажите, что представляет собой жизненный цикл программного обеспечения
Укажите, какие стадии включает жизненный цикл программного обеспечения
Укажите, какие стадии включает жизненный цикл программного обеспечения
Укажите, какие из перечисленных процессов относятся к группе организационных в соответствии со стандартом ISO/IEC 12207
Ознакомьтесь с каскадной моделью разработки ПО
Ознакомьтесь с инкрементальной моделью разработки ПО
Ознакомьтесь со спиральной моделью разработки ПО
Ознакомьтесь с преимуществами и недостатками различных моделей разработки ПО
Выберите, какая модель жизненного цикла подходит для простых систем, но может привести к задержкам и несоответствию ожиданиям заказчика
Укажите свойства спиральной модели ЖЦ
Укажите, какая модель жизненного цикла позволяет переходить к следующему этапу выполнения проекта, не дожидаясь полного завершения текущего





`
